[
  {
    "id": "labubu-team",
    "name": "Labubu Team",
    "type": "Молодая и перспективная команда",
    "summary": "Молодая пятёрка, которая быстро читает мету и не боится экспериментировать с таймингами.",
    "logo": "/logos/labubu-team.svg",
    "members": [
      {
        "name": "Кирилл «yunoqwee» Яловой",
        "position": "Капитан, мид",
        "hours": 3600,
        "description": "Строит темп через чтение карты и тайминги; баскетбол и музыка задают ритм решениям. Уверенно ведёт драфт и удерживает команду в тонусе, даже если стартовая стадия складывается неидеально."
      },
      {
        "name": "Рауль «Liwez» Алыев",
        "position": "Оффлейн",
        "hours": 2000,
        "description": "Надёжно держит линию, чувствует границы агрессии и почти всегда первым начинает ключевые файты. Хоббихорсинг дисциплинирует и помогает сохранять баланс в рисковых сценариях."
      },
      {
        "name": "Тимофей «diablo666» Чистяков",
        "position": "Керри",
        "hours": 2500,
        "description": "Поднимает экономику без провалов и играет в холодный лейт. Спортивная форма добавляет выдержки: при любом давлении спокойно добирает свои артефакты и закрывает карту после 35 минуты."
      },
      {
        "name": "Дмитрий «Foggy» Юдин",
        "position": "Поддержка",
        "hours": 1200,
        "description": "Следит за вижном, контролирует стаки и держит голосовые чистыми. Дисциплина помогает не терять концентрацию: знает, когда нужно агрессивно ворваться, а когда спокойно поддержать кора."
      },
      {
        "name": "Константин «Kostua90» Попов",
        "position": "Полная поддержка",
        "hours": 1500,
        "description": "Делает шот-коллы, аккуратно ставит вижн и приносит креатив в драфт. Опыт в коде и рисунке даёт системное мышление: раскладывает матч на понятные паттерны и поддерживает команду до конца."
      }
    ]
  },
  {
    "id": "arb-esports",
    "name": "ARB eSports",
    "type": "Команда-самурай с силовым характером",
    "summary": "Пятёрка с жёстким темпераментом: силовые пики и агрессивный контроль карты.",
    "logo": "/logos/arb-esports.svg",
    "members": [
      {
        "name": "Кирилл \"kyoutetsu凛\" Малиновский",
        "position": "Капитан, позиция 1",
        "hours": 4100,
        "description": "Мастер спорта по армейскому рукопашному бою и лидер ростера. Командует пушами, раздаёт задачи по карте и держит тиммейтов в тонусе, не позволяя расслабиться ни на минуту."
      },
      {
        "name": "Александр \"dr4ma\" Спасов",
        "position": "Позиция 4",
        "hours": 3650,
        "description": "Лучшая четвёрка в регионе: выстраивает ловушки и создаёт пространство с первых минут. На лайне душно, как в любимой бане, и соперники вынуждены реагировать на каждое его движение."
      },
      {
        "name": "Михаил \"Ганджубасик\" Кременской",
        "position": "Позиция 5",
        "hours": 3320,
        "description": "Надёжный саппорт с вайбом уверенности. Суров внешне, но в игре говорит только одно слово — «В трон!». Чётко понимает свою роль, страхует коров и не отпускает преимущество."
      },
      {
        "name": "Денис \"хочу татарочку\" Крюков",
        "position": "Позиция 2",
        "hours": 3580,
        "description": "Боец мидлейна с характером керри. Может отыграть с нетворсом саппорта, но всё равно доминировать. Обладает самыми мощными бицепсами Ярославля и поднимает кубок, когда нужно."
      },
      {
        "name": "Дмитрий \"jxdzxq\" Кочин",
        "position": "Позиция 3",
        "hours": 3440,
        "description": "Несгибаемый хардлейн и мудрое ядро команды. Начал лысеть в 18, потому что слишком много думал о таймингах. Читает карту как Оракул руны и всегда подстрахует союзников."
      }
    ]
  },
  {
    "id": "way-prod",
    "name": "Way prod.",
    "type": "Опытные дисциплинированные стратеги",
    "summary": "Команда строит игру на опыте, планировании и спокойствии даже в затяжных матчах.",
    "logo": "/logos/way-prod.svg",
    "members": [
      {
        "name": "Максим \"hope\" Архипов",
        "position": "Капитан, позиция 1",
        "hours": 5000,
        "description": "Создатель организации и главный стратег. В 27 лет с 12 летним опытом в Доте проводит команду через турнирные сетки, ставит макроприоритеты и всегда держит запасной план на позднюю игру."
      },
      {
        "name": "Егор \"егор\"",
        "position": "Позиция 2",
        "hours": 5000,
        "description": "Высокий и спокойный мидер, который не тильтует под давлением. Чисто исполняет коллы, вовремя подключается к файтам и помогает удерживать темп, когда игра выходит из-под контроля."
      },
      {
        "name": "Серафим \"kt0_0n\"",
        "position": "Позиция 4",
        "hours": 6000,
        "description": "Будущий социолог и мастер чтения паттернов соперника. Коммуникация сильная, ротации точные, а макро аккуратное, благодаря чему команда синхронизирована в любой стадии матча."
      },
      {
        "name": "Настя \"Lan\"",
        "position": "Позиция 5",
        "hours": 5000,
        "description": "Обеспечивает стабильность по карте, создаёт безопасную экономику и работает на цели команды. Позиционирование всегда ясное: знает, где быть, чтобы сохранить коров и закрыть файт."
      },
      {
        "name": "Александр \"Tmorekon\" Горенков",
        "position": "Позиция 3",
        "hours": 4000,
        "description": "Талисман команды и моральный буст. Увлекается киберфутболом, поддерживает тиммейтов, дисциплинирует позиционку и делает акцент на командных розыгрышах без потери индивидуальной силы."
      }
    ]
  },
  {
    "id": "blizhayshie",
    "name": "«Ближайшие»",
    "type": "Синергичная пятёрка с креативным мышлением",
    "summary": "Команда играет за счёт гибкости, нестандартных решений и жёсткой оффлейн-дисциплины.",
    "logo": "/logos/blizhayshie.svg",
    "members": [
      {
        "name": "Дмитрий «Pomyanem» Штольц",
        "position": "Позиция 5",
        "hours": 1250,
        "description": "Креативный хард-саппорт, который видит карту как композицию. Спокойно ставит варды, поддерживает темп и собирает тимплей вокруг коров, не забывая про защиту задней линии."
      },
      {
        "name": "Даниил «MiX» Ефимов",
        "position": "Позиция 1",
        "hours": 4800,
        "description": "Надёжный керри, нацеленный на лейт. Интерес к социальным динамикам переносится на игру: любит нестандартные решения под мету и умеет обыгрывать даже сложные пики соперника."
      },
      {
        "name": "Егор «NONONO» Троицкий",
        "position": "Позиция 4",
        "hours": 3700,
        "description": "Саб-саппорт с холодной головой и самоиронией. Плавание даёт выносливость, а в матчах он точен в смоках, сейвах и ускорении темпа, когда команде нужно переломить ход встречи."
      },
      {
        "name": "Сергей «12tango» Воробьёв",
        "position": "Позиция 2",
        "hours": 2000,
        "description": "Мидер-эстет, который считает защиту древних личной миссией. Постоянно обновляет пул, оттачивает механики и ищет красивые, но рабочие решения, чтобы вести команду вперёд."
      },
      {
        "name": "Евгений «Prodigy» Гурьев",
        "position": "Позиция 3, капитан",
        "hours": 3500,
        "description": "Оффлейнер с баскетбольной дисциплиной: жёсткие линии, чёткие коллы и структурный подход. Играет на результат, поддерживает командную архитектуру и не допускает распада плана."
      }
    ]
  },
  {
    "id": "tech-titans",
    "name": "Tech Titans",
    "type": "Чемпионы Северсталь-Инфокома",
    "summary": "Собранная для YarCyberSeason пятёрка с акцентом на риск, вижн и дисциплину.",
    "logo": "/logos/tech-titans.svg",
    "members": [
      {
        "name": "Арсений Павлов",
        "position": "Позиция 1",
        "hours": 6600,
        "description": "Рисковый керри, который предпочитает манта-доджи раннему БКБ. Ставит варды на коре, ломает мету и увлекается Killua Zoldyck, что отражается в резких, но точных решениях."
      },
      {
        "name": "Андрей «STRUTFITGO» Круглов",
        "position": "Позиция 2",
        "hours": 5000,
        "description": "Темповый мидер, заранее читает драфты и контролирует руны. Задаёт ритм карте, подготавливает пуши и не боится брать на себя ответственность за ранний перехват инициативы."
      },
      {
        "name": "Савелий «Majengo» Павлов",
        "position": "Позиция 4",
        "hours": 8000,
        "description": "Вижн-мастер, ставит варды в неожиданных точках и запускает опасные ротации. Понимает, как заставить соперника ошибиться, и выжимает максимум из каждой атакующей возможности."
      },
      {
        "name": "Артём «паршивец» Любичев",
        "position": "Позиция 3",
        "hours": 5000,
        "description": "Силовой оффлейнер: давит линию, навязывает драки и мешает фарму вражеского керри. Привозит темп в мидгейм, подставляется ровно настолько, чтобы команда могла завершить сражение."
      },
      {
        "name": "Алексей «Ryūketsu | 竜血» Мушенко",
        "position": "Позиция 5",
        "hours": 8200,
        "description": "Дисциплинированный хард-саппорт: готовит драфты заранее, держит темп и экономику. Следит за ресурсами, расставляет варды и выступает якорем, когда игра начинает рассыпаться."
      }
    ]
  },
  {
    "id": "ne-znayushchie-pobed",
    "name": "Не знающие побед",
    "type": "Амбициозная команда открытых квалификаций",
    "summary": "Гибкая пятёрка, в которой капитан следит за дисциплиной, а все линии играют на победу.",
    "logo": "/logos/ne-znayushchie-pobed.svg",
    "members": [
      {
        "name": "Нил \"my life is the moon\" Громов",
        "position": "Капитан, позиция 1",
        "hours": 3000,
        "description": "Хороший керри с точными и чёткими коллами. Руководит передвижениями, не боится брать ответственность на себя и всегда готов пожертвовать фармом ради выигранной драки."
      },
      {
        "name": "Сергей \"kawaler\" Агеев",
        "position": "Позиция 2",
        "hours": 2000,
        "description": "Молодой, но перспективный мидер. Держит темп, даёт ганги и выбирает героев не ради хайлайтов, а ради победы команды. Умеет менять стиль по ходу серии без потери эффективности."
      },
      {
        "name": "Роман \"eternal aggressive 14 y.o kid\" Щербович",
        "position": "Позиция 3",
        "hours": 1550,
        "description": "Оффлейнер, который знает свою роль. Инициирует, впитывает урон и помогает по карте. Любит открывать драку первым и делает всё, чтобы коры чувствовали себя защищёнными."
      },
      {
        "name": "Богдан \"RealDurak\" Мусаев",
        "position": "Позиция 4",
        "hours": 1420,
        "description": "Поддерживает оффлейнера, контролирует ситуацию на карте и руны. Играет агрессивно, но остаётся добрым в коммуникации, поэтому команда всегда знает, что делать дальше."
      },
      {
        "name": "Тимофей \"5POZZZZnyasha\" Карпунин",
        "position": "Позиция 5",
        "hours": 1500,
        "description": "Полноправная пятёрка, которая закрывает все дыры по вижну и коммуникации. Следит за таймингами смоков, даёт верные советы по предметам и помогает капитану с общим планом."
      }
    ]
  },
  {
    "id": "ygk",
    "name": "YGK",
    "type": "Команда с позитивным оффлейном",
    "summary": "Позитивная пятёрка, где оффлейн задаёт настроение, а саппорты контролируют экономику.",
    "logo": "/logos/ygk.svg",
    "members": [
      {
        "name": "Матвей «Shudi» Костров",
        "position": "Позиция 3",
        "hours": 1700,
        "description": "Инициирует первые драки, выжимает максимум с линии и держит вижн. Всегда сохраняет позитив, что помогает команде не рассыпаться даже в самых затяжных противостояниях."
      },
      {
        "name": "Дмитрий «s1dstep» Донцов",
        "position": "Позиция 2",
        "hours": 900,
        "description": "Спорт и зал дают выдержку: лейн контролируется аккуратно, механика чистая. Любит проверенные тайминги и умеет перевернуть карту одним телепортом в решающий момент."
      },
      {
        "name": "Владимир «Empant1k» Ефимов",
        "position": "Позиция 4",
        "hours": 1100,
        "description": "Гениальный саппорт, который почти перефармливает коров. Чувствует экономику карты, ставит нужные варды и наказывает за ошибки на ротациях, не давая сопернику отдышаться."
      },
      {
        "name": "Роман «kuoqu» Савватеев",
        "position": "Позиция 1",
        "hours": 1300,
        "description": "Прямолинейный в решениях, но честно признаёт мисплеи. При этом всегда добирает по таймингам и грамотно закрывает лейт, выжимая максимум из позиционного преимущества."
      },
      {
        "name": "Савелий «kudrii» Корякин",
        "position": "Капитан, позиция 5",
        "hours": 900,
        "description": "Следит за ресурсами и телепортами, отвечает за структуру драфта. Опыт в разработке и админке помогает поддерживать порядок в игре и удерживать команду в рабочем ритме."
      }
    ]
  },
  {
    "id": "buyback-academy",
    "name": "BuyBack Academy",
    "type": "Тактическая академия с жёстким макро",
    "summary": "Пять игроков с инженерным мышлением: чёткий вардинг, стабильный фарм и дисциплина.",
    "logo": "/logos/buyback-academy.svg",
    "members": [
      {
        "name": "Игорь «Юрий Цезарь» Ужусенис",
        "position": "Позиция 3",
        "hours": 5000,
        "description": "Разработчик по бэкграунду, в игре мыслит структурно. Давит линию, притягивает внимание соперника и создаёт пространство для кора, не забывая вовремя подключиться к драке."
      },
      {
        "name": "Евгений «Ладно» Хохлов",
        "position": "Позиция 2",
        "hours": 1244,
        "description": "Воркаут привносит дисциплину: контролирует руны, телепорты и аккуратную механику. Быстро смещается, ищет темп для команды и закрывает окна для вражеских гангов."
      },
      {
        "name": "Максим «Arlekin» Борзов",
        "position": "Позиция 4/5",
        "hours": 6354,
        "description": "Работает как четвёрка и пятёрка: ведёт вардинг по всей карте, сейвит по таймингам и грамотно прожимает смоки. Спорт и киберспорт дают устойчивость в затяжных сериях."
      },
      {
        "name": "Дмитрий «GolfRinger» Арестов",
        "position": "Позиция 1",
        "hours": 4626,
        "description": "Спокойно фармит без потерь по темпу. Собирает ключевые слоты и умеет закрывать лейт через позиционку, не давая сопернику камбэкнуть даже с сильным лейтовым драфтом."
      },
      {
        "name": "Андрей «Patapuf» Романовский",
        "position": "Капитан, позиция 5",
        "hours": 1725,
        "description": "Полная поддержка: отслеживает ресурсы, телепорты и структуру драфта. Волейбол и тренировки добавляют выносливости, поэтому команда может играть марафонные квалификации."
      }
    ]
  },
  {
    "id": "giki",
    "name": "Гики",
    "type": "Квалификационная команда с экспериментами",
    "summary": "Влюблённые в драфт игроки, которые не боятся нестандартных решений и приоритета экономики.",
    "logo": "/logos/giki.svg",
    "members": [
      {
        "name": "Илья «godless» Заика",
        "position": "Позиция 5",
        "hours": 1500,
        "description": "Сам себя называет водоносом, но играет по таймингам. Вижн, сейвы и смоки всегда под контролем, при этом он может добрать нужный фраг, не забывая про приоритет коров."
      },
      {
        "name": "Сергей «sErk0i» Габулян",
        "position": "Позиция 1",
        "hours": 5250,
        "description": "Керри, который на полной концентрации способен вытянуть карту соло. Стабильно фармит, принимает верные решения в лейте и не боится играть на результат при любом давлении."
      },
      {
        "name": "Егор «3902163» Лысенко",
        "position": "Позиция 3",
        "hours": 1000,
        "description": "Гик по духу и экспериментатор по натуре. Переносит дисциплину из стендоффа в контроль темпа: меняет билды на ходу и не боится удивить соперника агрессивным пушем."
      },
      {
        "name": "Денис «den» Воеводин",
        "position": "Позиция 4",
        "hours": 1300,
        "description": "Работает на экономику кора: не стилит фарм, отдаёт ресурсы и вардит аккуратно. Следит за телепортами, подстраивается под ротации и делает всё, чтобы керри чувствовал поддержку."
      },
      {
        "name": "Вадим «vizi» Крутиков",
        "position": "Позиция 2",
        "hours": 3500,
        "description": "Мидер, который выдерживает давление на линии и берёт ключевые руны. Спокойно переводит преимущества в мидгейм и поддерживает команду, пока остальные реализуют свои пики."
      }
    ]
  },
  {
    "id": "steel-titans",
    "name": "Steel Titans",
    "type": "Классические дисциплинированные бойцы",
    "summary": "Команда с мягким характером и стальным вижном: любят сейв-айтемы и контролируют темп.",
    "logo": "/logos/steel-titans.svg",
    "members": [
      {
        "name": "Эльнур «CraftOne» Алыев",
        "position": "Позиция 4/5",
        "hours": 6400,
        "description": "Собирает сейв-айтемы и честно признаётся, что иногда забывает прожать, но всегда возвращается в бой. Пул включает всех саппортов, а варды ставит щедро и продуманно."
      },
      {
        "name": "Вадим «Backer» Куликов",
        "position": "Позиция 3",
        "hours": 4000,
        "description": "Спокойный оффлейнер без суеты. Его мантра — «это всего лишь игра», но при этом линия держится железно, а темп переходит в мидгейм без потерь."
      },
      {
        "name": "Артём «eyaewo» Мазнев",
        "position": "Позиция 2",
        "hours": 2800,
        "description": "Любит нестандартные идеи и радикальные пики. Гоняется за коров на Течисе, ранний Ethereal Blade не проблема. Вынуждает соперников менять билд прямо в разгар серии."
      },
      {
        "name": "Богдан «danone» Гнусин",
        "position": "Позиция 5",
        "hours": 3500,
        "description": "Шутит, что когда-нибудь освоит Чена, но пока предпочитает классических пятёрок. Не экономит на дастах, сентри и гемах, поэтому вижн у команды всегда в полном порядке."
      },
      {
        "name": "Алексей «PaPa_karpa» Елесичев",
        "position": "Позиция 1",
        "hours": 4496,
        "description": "По интересам рыбалка, но на карте ловит тайминги. В шутку говорит про «торпеды», однако фармирует чётко и закрывает лейт настолько аккуратно, что сопернику нечем отвечать."
      }
    ]
  },
  {
    "id": "yellow-submarine",
    "name": "Yellow Submarine",
    "type": "Команда с капитаном-маяком",
    "summary": "Слаженный состав, где капитан-саппорт ведёт команду светом вардов и точных дизейблов.",
    "logo": "/logos/yellow-submarine.svg",
    "members": [
      {
        "name": "Арсений \"Saint’\"",
        "position": "Капитан, позиция 4",
        "hours": 2888,
        "description": "Игрок, скрепляющий команду. Находит общий язык, предвидит потребности союзников и ставит варды-маяки. Дизейблы приходят вовремя и лишают противника шансов на ответ."
      },
      {
        "name": "Эльдар \"Stglin\"",
        "position": "Позиция 2",
        "hours": 3600,
        "description": "Мидер, который идеально выбирает момент для входа и знает, когда безопасно отступить. Спейс для команды создаёт системно, микроконтроль и макро всегда на уровне."
      },
      {
        "name": "Михаил \"Fun mode\"",
        "position": "Позиция 3",
        "hours": 7000,
        "description": "Спокойный и рассудительный оффлейнер. Простые тактики, точные коллы и способность создавать пространство — фундамент, на котором держится стратегия команды."
      },
      {
        "name": "Данил \"六六六\"",
        "position": "Позиция 1",
        "hours": 5600,
        "description": "Керри с огромным опытом и любовью к нестандартным героям. Умеет удивлять драфтами, но при этом всегда доводит игру до победы, опираясь на чёткую экономику."
      },
      {
        "name": "Иван \"Величайший\"",
        "position": "Позиция 5",
        "hours": 2200,
        "description": "Собранный и расчётливый саппорт. Наказывает за любую ошибку соперника, контролирует вижн и не даёт врагам пользоваться моментами слабости команды."
      }
    ]
  },
  {
    "id": "japan-nippon",
    "name": "Japan日本",
    "type": "Тактические ронины",
    "summary": "Состав с восточной дисциплиной: от вижна до пуша катапультой всё расписано заранее.",
    "logo": "/logos/japan-nippon.svg",
    "members": [
      {
        "name": "Валера \"卵を食べる\" Крохмаль",
        "position": "Позиция 5",
        "hours": 2700,
        "description": "Ответственный за дисциплину вижна: своевременные ТП, сейвы и смоки. Читает карту и страхует коров, поэтому команда редко теряет контроль над объектами."
      },
      {
        "name": "Кирилл \"浪人 Ronin\" Лазарев",
        "position": "Позиция 4",
        "hours": 3700,
        "description": "Темповая четвёрка, давит мид и сайдлейны. Любит инициировать пик-оффы и держит контроль вокруг ключевых объектов, заставляя соперника постоянно обороняться."
      },
      {
        "name": "Кирилл \"Veni Vidi Vigor\" Вязиков",
        "position": "Позиция 3",
        "hours": 4500,
        "description": "Стабильный оффлейн и надёжный фронт. Работает с аурами, создаёт пространство, пушит вместе с катапультой и удерживает позиционку в затяжных файтах без потерь."
      },
      {
        "name": "Евгений \"PradaBlades\" Сухарев",
        "position": "Позиция 2",
        "hours": 10500,
        "description": "Мид-ядро, которое не проигрывает линию. Выигрывает руны, ускоряет темп через ранние Т1 и грамотно ротирует, оставляя соперника без пространства для фарма."
      },
      {
        "name": "Никита \"凪 Seishiro\" Быстров",
        "position": "Позиция 1",
        "hours": 4000,
        "description": "Отвечает за экономику и лейт. Фарм через стаки, чёткие окна под Рошана и добор ключевых объектов после победных драк делают его надёжным завершающим инструментом."
      }
    ]
  },
  {
    "id": "team-borisogleb",
    "name": "Team Borisogleb",
    "type": "Шахматисты драфта",
    "summary": "Команда просчитывает партии наперёд: сильный капитан, безошибочный вижн и стабильные линии.",
    "logo": "/logos/team-borisogleb.svg",
    "members": [
      {
        "name": "Андрей «Dedredd» Бородулин",
        "position": "Капитан, позиция 1",
        "hours": 5500,
        "description": "Держит холодную голову: просчитывает размены как шахматные партии, сохраняет экономику кора и следит за таймингами БКБ, чтобы выходить победителем из затяжных замесов."
      },
      {
        "name": "Артём «123» Кулигин",
        "position": "Позиция 5",
        "hours": 7000,
        "description": "Полная поддержка, вовремя приносит дасты, сентри и смоки. Шутит про невидимость, но видимость у команды как под прожектором, и враг редко скрывается из-под контроля."
      },
      {
        "name": "Сергей «AVGSam» Аракелян",
        "position": "Позиция 4",
        "hours": 5000,
        "description": "Роум-саппорт с упором на макро. Серия без поражений на Пудже с 2014 года говорит сама за себя: хуки точные, ротации просчитаны, и карта всегда в напряжении."
      },
      {
        "name": "Евгений «Eclipse» Ржаников",
        "position": "Позиция 3",
        "hours": 4385,
        "description": "Силовой оффлейнер с программной точностью. Линия выверена, переход в мидгейм стабильный, а «натуральные татуировки» лишь подчёркивают характер на карте."
      },
      {
        "name": "Сергей «gorjiik» Горюнов",
        "position": "Позиция 2",
        "hours": 6000,
        "description": "Темповый мидер, который контролирует руны, смещения и первый пуш. Может сыграть водоносом под кора, если того требует стратегия, и при этом не теряет инициативу."
      }
    ]
  },
  {
    "id": "mi-ne-pushim",
    "name": "Mi Ne Pushim!",
    "type": "Неустрашимые экспериментаторы",
    "summary": "Команда, где каждый готов сменить роль, а капитан ведёт в бой даже после сложного лайна.",
    "logo": "/logos/mi-ne-pushim.svg",
    "members": [
      {
        "name": "Кирилл «Ucomion» Олешков",
        "position": "Позиция 1",
        "hours": 4000,
        "description": "Универсал и душа команды: готов перейти на любую роль и часто играет «с баффом». Поднимает настроение, но при этом остаётся надёжным инструментом в ключевых сражениях."
      },
      {
        "name": "Мутаев «Bi-Khan» Хасан",
        "position": "Позиция 3",
        "hours": 9000,
        "description": "Талантливый оффлейнер, который исполняет без сбоев. Импульсивен, но предприимчив: умеет поймать момент и запустить драку, пока соперник не успел подготовиться."
      },
      {
        "name": "Александр «Narfle» Карсаков",
        "position": "Позиция 4",
        "hours": 4500,
        "description": "Весёлый парень, преданный клокверку. Почти 200 игр на бистмастере, но главное — умение создавать давление и обеспечивать кору пространство для роста."
      },
      {
        "name": "Сергей «КАМЕНЬ» Дружининский",
        "position": "Позиция 2",
        "hours": 10000,
        "description": "Капитан и убийца крипов. Проигрывает лейн — выигрывает игру, выводит керри из леса, поддерживает коммуникацию и знает, как перевести парней в наступление одним коллом."
      },
      {
        "name": "Евгений «Arbuzer» Титов",
        "position": "Позиция 5",
        "hours": 5000,
        "description": "Инициативная, хоть и жадная пятёрка: скорее добьёт пачку, чем купит лишний сентряк. Зато по клавишам попадает безупречно и всегда поддерживает союзников в решающий момент."
      }
    ]
  }
]
